export const stackedData = [
  { date: '2023-01-02', 자유게시판: 50, 질문게시판: 30, 기타게시판: 20 },
  { date: '2023-01-03', 자유게시판: 70, 질문게시판: 40, 기타게시판: 40 },
  { date: '2023-01-04', 자유게시판: 30, 질문게시판: 20, 기타게시판: 10 },
  { date: '2023-01-05', 자유게시판: 80, 질문게시판: 60, 기타게시판: 40 },
  { date: '2023-01-06', 자유게시판: 60, 질문게시판: 30, 기타게시판: 50 },
  { date: '2023-01-07', 자유게시판: 60, 질문게시판: 30, 기타게시판: 50 },
  { date: '2023-01-08', 자유게시판: 30, 질문게시판: 30, 기타게시판: 50 },
  { date: '2023-01-09', 자유게시판: 12, 질문게시판: 30, 기타게시판: 50 },
  { date: '2023-01-10', 자유게시판: 53, 질문게시판: 30, 기타게시판: 50 },
  { date: '2023-01-11', 자유게시판: 53, 질문게시판: 30, 기타게시판: 50 },
  { date: '2023-01-12', 자유게시판: 153, 질문게시판: 30, 기타게시판: 50 },
];
